brew "git"
brew "asdf"
brew "fzf"
brew "wget"
cask "1password"
cask "brave-browser"
cask "darktable"
cask "firefox"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "gifox"
cask "google-chrome"
cask "hyper"
cask "imageoptim"
cask "inkscape"
cask "jordanbaird-ice"
cask "protonvpn"
cask "rawtherapee"
cask "raycast"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "warp"
